{
  "Comment.nvim": { "branch": "master" },
  "coc.nvim": { "branch": "release" },
  "command-completion.nvim": { "branch": "main" },
  "copypath.vim": { "branch": "master" },
  "ctrlp.vim": { "branch": "master" },
  "editorconfig.nvim": { "branch": "master" },
  "grug-far.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-rg": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-bufkill": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "wilder.nvim": { "branch": "master" },
  "winpick.nvim": { "branch": "trunk" },
  "wrapping.nvim": { "branch": "master" }
}
