{
  "coc.nvim": { "branch": "release" },
  "command-completion.nvim": { "branch": "main" },
  "ctrlp.vim": { "branch": "master" },
  "grug-far.nvim": { "branch": "1.6.3" },
  "lazy.nvim": { "branch": "main" },
  "nvim-rg": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "wilder.nvim": { "branch": "master" },
  "winpick.nvim": { "branch": "trunk" }
}
