{
  "Comment.nvim": { "branch": "master" },
  "autoread.nvim": { "branch": "main" },
  "coc.nvim": { "branch": "release" },
  "command-completion.nvim": { "branch": "main" },
  "copy-file-path.nvim": { "branch": "main" },
  "copypath.vim": { "branch": "master" },
  "editorconfig.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "github-pr-reviewer.nvim": { "branch": "master" },
  "grug-far.nvim": { "branch": "main" },
  "hop.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "nvim-rg": { "branch": "main" },
  "nvim-tree.lua": { "branch": "master" },
  "nvim-treesitter": { "branch": "main" },
  "nvim-ts-context-commentstring": { "branch": "main" },
  "nvim-web-devicons": { "branch": "master" },
  "octo.nvim": { "branch": "master" },
  "onedark.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "undotree": { "branch": "master" },
  "vim-airline": { "branch": "master" },
  "vim-bufkill": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-pug": { "branch": "master" },
  "vim-visual-multi": { "branch": "master" },
  "vim-vue": { "branch": "master" },
  "wilder.nvim": { "branch": "master" },
  "winpick.nvim": { "branch": "trunk" },
  "wrapping.nvim": { "branch": "master" }
}
